<html>
<head>
<title>Test</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<LINK HREF="../../common/style.css" TYPE="text/css" REL="STYLESHEET">
</head>

<body>
<div style="position:absolute; width:268px; height:80px; z-index:2; left: 490; top: 5; visibility: visible" id="botones"><table width="100%" border="0" cellspacing="0" cellpadding="0">
<tr>
<td align="right"><a href='../../pres/catalogo.htm#bc382'><img src="../img/b-cat-f.gif" alt="VER INDICACIONES PARA TOMA DE MUESTRA" width="268" height="40" border="0"></a></td>
</tr>
<tr>
<td align="right"><a href='../../bayer/bc-index.htm?search=116'><img src="../img/b-cat-b.gif" alt="VER PRODUCTOS PARA ANALISIS" width="268" height="40" border="0"></a></td>
</tr>
</table>	
</div>

<table border="0" cellspacing="20" width="100%">
  <tr> 
    <td class="text"> 
      <p class="tit">TSH</p>
      <p><b>Sinonimia:</b> tirotrofina, hormona estimulante de la tiroides</p>
      <p><b>M&eacute;todo:</b> IRMA, DELFIA, quimioluminiscencia, ELISA, RIA, 
        ECLIA<br>
        Para el dosaje de TSH existen diferentes metodolog&iacute;as. Las llamadas 
        de primera generaci&oacute;n, tienen una sensibilidad funcional de 1-2 
        uUI/ml; las de segunda y tercera generaci&oacute;n de 0.1-0.2 y 0.01-0.02 
        uUI/ml respectivamente y las de cuarta generaci&oacute;n una sensibilidad 
        funcional de 0,001-0,002 uUI/ml. </p>
      <p><b>Muestra:</b> suero o plasma.</p>
      <p><b>Valor de referencia:</b> 0.27- 4.2 uUI/ml (Quimioluminiscencia) 2 
        IRP de la OMS 80/558<br>
        ACS 180 0,35-5,50 &micro;UI/ml </p>
      <p> <b>Vida media:</b> 30 minutos <br>
      </p>
      <p><b>Significado cl&iacute;nico:<br>
        </b>La hormona estimulante de la tiroides es una glicoproteina sintetizada 
        por las c&eacute;lulas tirotropas de la hip&oacute;fisis anterior (adenohipofisis). 
        Est&aacute; compuesta por dos subunidades <img src="img/alfa.gif"> y &szlig;, 
        unidas en forma no covalente. La subunidad <img src="img/alfa.gif"> es 
        com&uacute;n a otras hormonas glicoproteicas, LH, FSH y HCG. La subunidad 
        &szlig; es diferente para cada hormona y es la que le confiere la especificidad 
        biol&oacute;gica.<br>
        La producci&oacute;n de TSH est&aacute; regulada por la concentraci&oacute;n 
        s&eacute;rica de las hormonas tiroideas circulantes, las cuales ejercen 
        una retroalimentaci&oacute;n negativa, y por el factor hipotal&aacute;mico 
        estimulante de la secreci&oacute;n de TSH, el TRH. Las hormonas tiroideas 
        a nivel hipotal&aacute;mico determinan la liberaci&oacute;n de somatostatina, 
        la cual inhibe la producci&oacute;n de TSH..</p>
      <p> <img src="img/tsh01.gif"><br>
      </p>
      <p>La TSH es el factor regulador primario del crecimiento de las c&eacute;lulas 
        tiroideas y la s&iacute;ntesis y secreci&oacute;n de hormonas tiroideas; 
        logra su efecto al unirse a su receptor espec&iacute;fico en la membrana 
        celular y activar traductores de se&ntilde;al como ser prote&iacute;na 
        G, adenilciclasa, AMPc y fosfolipasa C. </p>
      <p>Efectos de la tirotrofina sobre las c&eacute;lulas tiroideas:</p>
      <ul>
        <li>Aumenta la hidr&oacute;lisis de la tiroglobulina.</li>
        <li>Estimula la hormonog&eacute;nesis, la secreci&oacute;n, la proliferaci&oacute;n 
          celular y la angiog&eacute;nesis tiroidea. </li>
        <li>Estimula todas las fases del metabolismo del yodo (captaci&oacute;n 
          del yodo, organificaci&oacute;n del yodo por medio del cual transforma 
          las tironinas a tirosinas luego de la iodaci&oacute;n).</li>
        <li>Aumenta la actividad lisosomal provocando un aumento de T3 y T4 glandular.</li>
        <li>Incrementa el ARN mensajero para la tiroglobulina y peroxidasa tiroideas 
          con aumento en la incorporaci&oacute;n de ioduro en MIT (monoiodotironina), 
          DIT (diiodotironina), T3 y T4.</li>
        <li>Act&uacute;a en el metabolismo de la gl&aacute;ndula: oxidaciones, 
          s&iacute;ntesis de fosfol&iacute;pidos, s&iacute;ntesis de prote&iacute;nas.</li>
        <li>Estimula el crecimiento celular, aumenta el tama&ntilde;o de las c&eacute;lulas 
          tiroideas, incrementa la vascularizaci&oacute;n y con el tiempo se presenta 
          crecimiento tiroideo o bocio.</li>
        <li>Estimula la captaci&oacute;n y oxidaci&oacute;n de la glucosa, el 
          consumo de ox&iacute;geno, reducci&oacute;n del consumo de CO2.</li>
        <li>Act&uacute;a sobre la s&iacute;ntesis de hormonas tiroideas, exocitosis, 
          endocitosis y secreci&oacute;n hormonal.</li>
      </ul>
      <p>La TSH no atraviesa la placenta en concentraciones fisiol&oacute;gicas. 
        En la semana 16 de gestaci&oacute;n se advierte un incremento extraordinario 
        del contenido de TSH en las c&eacute;lulas de la adenohip&oacute;fisis, 
        que permanece constante desde la semana 22&ordm; hasta el final del embarazo.<br>
        Existe una estricta correlaci&oacute;n entre TSH y la funci&oacute;n tiroidea 
        en el feto, la cual es relativamente independiente del eje hipot&aacute;lamo-hipofiso-tiroideo 
        materno.<br>
        La placenta act&uacute;a como una barrera totalmente impermeable a la 
        TSH, parcialmente permeable a la triyodotironina (T3) y a la tetrayodotironina 
        (T4) y permeable a los yoduros y a algunas drogas antitiroideas.<br>
        El hipotiroidismo primario se debe a una enfermedad intr&iacute;nseca 
        de la tiroides y se caracteriza por presentar niveles bajos de hormonas 
        tiroideas con concentraciones elevadas de TSH. Constituye el 98% de los 
        casos de hipofunci&oacute;n tiroidea. El resto de los hipotiroidismos 
        se originan por una deficiencia de TSH (hipotiroidismo central) de causa 
        hipofisaria (hipotiroidismo secundario) o hipotal&aacute;mica (hipotiroidismo 
        terciario), o por resistencia generalizada a la acci&oacute;n de las hormonas 
        tiroideas.<br>
        La causa m&aacute;s com&uacute;n de hipotiroidismo a nivel mundial es 
        la deficiencia de yodo. Si el aporte de yodo es adecuado, las etiolog&iacute;as 
        m&aacute;s frecuentes son la tiroiditis cr&oacute;nica autoinmune y el 
        tratamiento previo con 131 I y/o cirug&iacute;a.<br>
        El hipertiroidismo puede deberse a: enfermedad autoinmune (enfermedad 
        de Graves) , adenoma t&oacute;xico (enfermedad de Plummer), bocio t&oacute;xico 
        multinodular, teratoma ov&aacute;rico (puede contener tejido tiroideo 
        hiperactivo), s&iacute;ndrome de secreci&oacute;n inadecuada de TSH (adenoma 
        hipofisario secretor de TSH o resistencia hipofisaria a T3 y T4 ), etc.</p>
      <p><b>Utilidad cl&iacute;nica</b>:</p>
      <ul>
        <li>Screening de la funci&oacute;n tiroidea en la poblaci&oacute;n general.</li>
        <li>Screening de hipotiroidismo cong&eacute;nito. <a class="int" href="../../ac/20.htm">Ver 
          Hipotiroidismo cong&eacute;nito.</a></li>
        <li>Diagn&oacute;stico de las patolog&iacute;as tiroideas (hipo o hipertiroidismo). 
          Debido a la relaci&oacute;n lineal/logar&iacute;tmica existente entre 
          las concentraciones de T4 libre y TSH, se observa que la duplicaci&oacute;n 
          de los niveles de T4 libre corresponde a una variaci&oacute;n de 100 
          veces la concentraci&oacute;n de TSH.</li>
        <li>Diagn&oacute;stico de patolog&iacute;as tiroideas subcl&iacute;nicas: 
          la TSH es un indicador muy sensible del estado metab&oacute;lico-tiroideo, 
          por ello se diagnostican patolog&iacute;as subcl&iacute;nicas en las 
          cuales los niveles de TSH post est&iacute;mulo con TRH son patol&oacute;gicos, 
          mientras que los niveles de las hormonas tiroideas permanecen normales 
          en ese estadio.<a href='../intro-pd.htm#tiroideo' class="int">Ver Pruebas din&aacute;micas Eje 
          Tiroideo.</a></li>
        <li>Monitoreo del tratamiento sustitutivo o de la terapia supresiva (levotiroxina 
          o agentes antitiroideos).<br>
          Debido a la larga vida media de la levotiroxina se necesitan aproximadamente 
          seis semanas para que se completen sus efectos biol&oacute;gicos, por 
          lo que se deber&iacute;a esperar este tiempo antes de decidir un cambio 
          de la dosis propuesta.</li>
        <li>Evaluaci&oacute;n de la funci&oacute;n tiroidea en casos de hiperprolactinemia 
          o hipercolesterolemia.</li>
      </ul>
      <p><b>Variables preanal&iacute;ticas</b>:<br>
        Niveles s&eacute;ricos elevados:<br>
        Dieta pobre en yodo.</p>
      <p><b>Variables por enfermedad</b>:<br>
        Niveles s&eacute;ricos elevados:<br>
        Dishormonog&eacute;nesis (defecto metab&oacute;lico de la bios&iacute;ntesis 
        hormonal), tumores hipofisarios secretores de TSH.<br>
        Niveles s&eacute;ricos disminuidos:<br>
        Por destrucci&oacute;n de las c&eacute;lulas tirotropas por adenomas hipofisarios 
        funcionantes o no funcionantes, por tratamiento quir&uacute;rgico o radioter&aacute;pico 
        de los adenomas hipofisarios, panhipopituitarismo postparto (s&iacute;ndrome 
        de Sheehan), craneofaringioma , aneurisma de car&oacute;tida, traumatismo, 
        hemocromatosis , hipofisitis linfocitaria, procesos infiltrativos hipofisarios, 
        defectos del gen de la subunidad beta de la TSH, radiaci&oacute;n craneal 
        , neoplasias del hipot&aacute;lamo, lesiones hipofisarias que interrumpen 
        la circulaci&oacute;n portal hipot&aacute;lamo-hipofisaria. </p>
      <p><b>Variables por drogas</b>:<br>
        Niveles s&eacute;ricos elevados:<br>
        Atenolol, ioduro, metoclopramida, domperidona, carbamazepina, piramidona, 
        fenobarbital, aminoglutetimide, amiodarona (luego de 6 meses), benserazide, 
        calcitonina (incremento peque&ntilde;o y transitorio), clorpromazina.<br>
        Niveles s&eacute;ricos disminuidos:<br>
        L-dopa, D tiroxina, amiodarona (hipertiroideos), somatostatina, dopamina, 
        agonistas de dopamina (bromoergocriptina), glucocorticoides, esteroides 
        anab&oacute;licos, aspririna, clofibrate (en pacientes hipotiroideos), 
        terapia con citost&aacute;ticos, ciproterona asociado a etinilestradiol, 
        danazol (no inicialmente), dobutamida, &aacute;cido fus&aacute;rico, GH-RH, 
        interfer&oacute;n <img src="img/alfa.gif">2, iodoamina, levodopa (en hipotiroideos), 
        lisuride, metergolina, octeotride, somatostatina, triiodotironina.</p>
		
      
      <hr>
      <p><b>Bibliograf&iacute;a</b>:</p>
      <p>1. Greenspan F.S y Baxter J.D. Endocrinologia b&aacute;sica y clinica.1995, 
        editorial El Manual Moderno. Edici&oacute;n<br>
        2. L.Garc&iacute;a, Doncel, F. Guerrero S&aacute;nchez, J. Ortego Rojo, 
        Hipotiroidismo. Revista Medicine. Jueves 1 de junio 2000.Volumen 08-Numero 
        18 p. 947-955.<br>
        3. Tietz N. W. Clinical Guide to Laboratory test, edited by W.B. Saunders 
        Company, third , edition, United States of America ,1995.<br>
        4. LotharT. Clinical Laboratory Diagnostics: Use and assessment of clinical 
        laboratory results, English edition, 1998.<br>
        5. Young D. Effects of Preanalytical Variables on Clinical Laboratory 
        Test . AACC, second edition.<br>
        6. Young D. and Friedman R. Effects of Disease on Clinical Laboratory 
        Test, edited by AACC, third edition, 1997.<br>
        7. Young D. and Friedman R. Effects of Disease on Clinical Laboratory 
        Test, edited by AACC, third edition, 1997.<br>
        8. Wilson &amp; Foster. Williams Textbook of Endocrinology. 8 th Edition 
        W.B. Saunders Company 1992.<br>
        9. G&uuml;el Ricardo. Enfermedades del tiroides en ni&ntilde;os y adolescents. 
        Permanyer Publications. 1998.</p>
      <p> <br>
      </p>
      <p> <br>
      </p>
      <p>&nbsp; </p>
    </td>
</tr>
</table>
</body>
</html>